{
	"": "",
	"pages.about": "За нас",
	"pages.about.content": "Текстът все още не е финализиран. Проектът 'NGIS' има за цел да се справи с предизвикателствата, пред които стои Стара Загора, един от трите български региона, силно засегнати от прехода от линейна към циркуларна икономика. С доминиращ углищен енергиен сектор, бизнесите в региона се сблъскват с неотложната необходимост от адаптация. Въпреки това, недостатъчната подготовка и осведоменост затрудняват процеса на преход. В отговор на това, основните цели на проекта са насочени към подобряване на конкурентоспособността на българските МСП в сектора на Зелената индустриална иновация и насърчаване на сътрудничеството между Норвегия и българските субекти по въпроси на циркуларната икономика. Чрез изграждане на капацитета на местните МСП, въвеждане на норвежки знания в бизнес моделите на циркуларната икономика и насърчаване на приемането на устойчиви практики, проектът се стреми да осигури по-гладък преход и намаляване на екологичния отпечатък на бизнес дейностите. Директните бенефициери на проекта са МСП в региона на Стара Загора, докато косвените бенефициери включват всички членове на Камарата и МСП извън региона, които могат да използват онлайн ресурсите и образователните материали на проекта. Чрез тези усилия, проектът NGIS се стреми към стимулиране на икономическия растеж, устойчивост и обмен на знания в търсенето на циркуларна икономика.",
	"pages.about.content-title": "",
	"pages.contact": "контакти",
	"pages.home": "Начало",
	"pages.home.about-project": "About the project",
	"pages.home.about-project.sub": "Info about the project",
	"pages.home.available-sources": "Available sources",
	"pages.home.available-sources.sub": "info about available sources",
	"pages.home.partners": "Partners",
	"pages.home.partners.sub": "See our partners here.",
	"pages.home.sub-headline": "Двустранно партньорство в рамките на Програмата за бизнес развитие, иновации и малки и средни предприятия в България под егидата на Финансовите механизми на ЕИП",
	"pages.interesting": "IИнтересно",
	"pages.login": "Влизам",
	"pages.partners": "Партньори",
	"partners": "",
	"partners.partner1.homepage": "https://www.chambersz.com/",
	"partners.partner1.logo": "SZ CCI Logo",
	"partners.partner1.somelinks": "https://www.facebook.com/chamberstarazagora/",
	"partners.partner1.title": "Търговско-промишлена палата - Стара Загора",
	"vertical-menu.business-models": "Бизнес модели",
	"vertical-menu.circular-economy": "Какво е кръгова икономика",
	"vertical-menu.educational-content": "Образователно съдържание",
	"vertical-menu.master-lab": "Магистър Лаб",
	"vertical-menu.select-language": "select language",
	"vertical-menu.self-assessment": "Себеоценка",
	"vertical-menu.vertical-menu": "Вертикално меню",
	"website.title": "NGIS - Норвежка подкрепа за малки и средни предприятия в Стара Загора в областта на зелената иновация"
}
