{
	"": "",
	"pages.about": "About us",
	"pages.about.content": "The text is not finalized The 'NGIS Project' aims to address the challenges faced by Stara Zagora, one of the three Bulgarian regions heavily impacted by the transition from a linear to a circular economy. With a dominant coal-based energy sector, the region's businesses are confronted with the urgent need to adapt. However, insufficient preparation and awareness hinder the transition process. In response, the project's main objectives focus on enhancing the competitiveness of Bulgarian SMEs in the Green Industry Innovation sector and fostering collaboration between Norway and Bulgarian entities in circular economy matters. By building the capacity of local SMEs, introducing Norwegian know-how in circular economy business models, and promoting the adoption of sustainable practices, the project seeks to enable a smoother transition and reduce the environmental footprint of business activities. The direct beneficiaries of the project are SMEs in the Stara Zagora region, while indirect beneficiaries include all members of the Chamber and SMEs beyond the region who can utilize the project's online resources and educational materials. Through these efforts, the NGIS Project aspires to drive economic growth, sustainability, and knowledge exchange in the pursuit of a circular economy.,",
	"pages.about.content-title": "The 'NGIS Project' aims to address the challenges faced by Stara Zagora",
	"pages.contact": "Contacts",
	"pages.home": "Home",
	"pages.home.about-project": "About the project",
	"pages.home.about-project.sub": "Info about the project",
	"pages.home.available-sources": "Available sources",
	"pages.home.available-sources.sub": "info about available sources",
	"pages.home.partners": "Partners",
	"pages.home.partners.sub": "See our partners here.",
	"pages.home.sub-headline": "Billateral partnership under the EEA Grants Programme Business Development, Innovation and SMEs, Bulgaria",
	"pages.interesting": "Interesting",
	"pages.login": "Login",
	"pages.partners": "Partners",
	"partners": "",
	"partners.partner1.about": "\"The text is not finalized The Chamber of Commerce and Industry - Stara Zagora is a public, non-governmental, non-profit organization, a voluntary association of regional businesses. It has over 200 regular members paying an annual membership fee and around 5000 associated members having one-off registration at its Chamber’s Commercial register. \n\nThe mission of the Chamber is to work for improvement of the economic and social environment in Stara Zagora Region and development of a modern business culture, for increasing the competitiveness of the local enterprises, and for fostering innovations in all their aspects. To complete its mission the Chamber has developed a portfolio of business consulting services matching the needs of its members and clients. \n\nCCI - Stara Zagora has vast experience in project management as a Coordinator and as a partner. It has developed its own project management system assuring due management of activities, resources, finances, and results. It is part of Enterprise Europe Network providing innovation and internationalization services to SMEs. \"",
	"partners.partner1.homepage": "https://www.chambersz.com/",
	"partners.partner1.logo": "SZ CCI Logo",
	"partners.partner1.somelinks": "https://www.facebook.com/chamberstarazagora/",
	"partners.partner1.title": "Targovsko-promishlena palata - Stara Zagora ",
	"partners.partner2.about": " PRIOS is a Norwegian adult learning center, operating since 2016. Business model development for further (green) innovation, green energy prospect for shipyards, Digital transmission for SMEs, Digital marketing (also for SMEs) are among the topics included in its training package. Apart from the educational activities focused on adult learners and provision of VET, entrepreneurship and business training, PRIOS offers a range of tailor-made services such as business consultations, software development, development of new digital solutions. PRIOS consulting activities support companies in introducing internal innovations and enhancing their efficiency and performance.\n",
	"partners.partner2.homepage": "https://www.prios.no/en-gb",
	"partners.partner2.logo": "",
	"partners.partner2.somelinks": "https://www.facebook.com/prioskompetanse",
	"partners.partner2.title": "Prios Kompetanse AS",
	"vertical-menu.business-models": "Business models",
	"vertical-menu.circular-economy": "What is Circular Economy",
	"vertical-menu.educational-content": "Educational Content",
	"vertical-menu.master-lab": "Master Lab",
	"vertical-menu.select-language": "select language",
	"vertical-menu.self-assessment": "Self Assessment",
	"vertical-menu.vertical-menu": "vertical menu",
	"website.title": "NGIS - Norway support for Stara Zagora SMEs in green innovation"
}
