{
	"": "",
	"pages.about": "About us",
	"pages.about.content": "The text is not finalized The 'NGIS Project' aims to address the challenges faced by Stara Zagora, one of the three Bulgarian regions heavily impacted by the transition from a linear to a circular economy. With a dominant coal-based energy sector, the region's businesses are confronted with the urgent need to adapt. However, insufficient preparation and awareness hinder the transition process. In response, the project's main objectives focus on enhancing the competitiveness of Bulgarian SMEs in the Green Industry Innovation sector and fostering collaboration between Norway and Bulgarian entities in circular economy matters. By building the capacity of local SMEs, introducing Norwegian know-how in circular economy business models, and promoting the adoption of sustainable practices, the project seeks to enable a smoother transition and reduce the environmental footprint of business activities. The direct beneficiaries of the project are SMEs in the Stara Zagora region, while indirect beneficiaries include all members of the Chamber and SMEs beyond the region who can utilize the project's online resources and educational materials. Through these efforts, the NGIS Project aspires to drive economic growth, sustainability, and knowledge exchange in the pursuit of a circular economy.,",
	"pages.about.content-title": "The 'NGIS Project' aims to address the challenges faced by Stara Zagora",
	"pages.contact": "Contacts",
	"pages.home": "Home",
	"pages.home.about-project": "About the project",
	"pages.home.about-project.sub": "Info about the project",
	"pages.home.available-sources": "Available sources",
	"pages.home.available-sources.sub": "info about available sources",
	"pages.home.partners": "Partners",
	"pages.home.partners.sub": "See our partners here.",
	"pages.home.sub-headline": "Billateral partnership under the EEA Grants Programme Business Development, Innovation and SMEs, Bulgaria",
	"pages.interesting": "Interesting",
	"pages.login": "Login",
	"pages.partners": "Partners",
	"vertical-menu.business-models": "Business models",
	"vertical-menu.circular-economy": "What is Circular Economy",
	"vertical-menu.educational-content": "Educational Content",
	"vertical-menu.master-lab": "Master Lab",
	"vertical-menu.select-language": "select language",
	"vertical-menu.self-assessment": "Self Assessment",
	"vertical-menu.vertical-menu": "vertical menu",
	"website.title": "NGIS - Norway support for Stara Zagora SMEs in green innovation"
}
